{
    "nombre": "Jonnathan",
    "apellido": "Peña",
    "nombre_completo": "Jonnathan Peña",
    "email": "yosue.jpg@gmail.com",
    "telefono": "+593982840685",
    "edad": "33",
    "genero": "Masculino",
    "peso": "89",
    "estatura": "1.62",
    "imc": 33.91,
    "presion_arterial": "120/60",
    "pulso": "70",
    "nivel_energia": "6",
    "habitos_sueno": "Menos de 6 horas",
    "habitos_alimentacion": "Sin patrón definido",
    "actividad_fisica": "Sedentario",
    "estres": "Alto",
    "sintomas": "Dolor o malestar abdominal",
    "antecedentes": "Gatrtisits, problemas renales, tuberculosis, deprecion y problemas psiquatircos",
    "objetivos": "peso 89 kilos, tengo 1.62 metros, ",
    "comentarios": "",
    "diagnostico": "Jonnathan Peña, a sus 33 años, presenta un índice de masa corporal (IMC) de 33.91, lo que indica obesidad grado I. Además, su presión arterial y pulso se encuentran dentro de rangos normales. Su nivel de energía es moderado, pero sus hábitos de sueño son deficientes, con menos de 6 horas de descanso. Su alimentación carece de un patrón definido, su actividad física es sedentaria y su nivel de estrés es alto. Presenta síntomas de dolor o malestar abdominal, además de antecedentes médicos de gastritis, problemas renales, tuberculosis, depresión y problemas psiquiátricos.",
    "recomendaciones": "1. Evaluación médica: Es importante que acuda a un médico para evaluar y tratar sus síntomas abdominales, así como para revisar y manejar adecuadamente sus antecedentes médicos.\n\n2. Control del peso: Trabajar en la reducción de peso a través de una dieta balanceada y la incorporación de actividad física regular. Se recomienda consultar a un nutricionista y un entrenador personal para diseñar un plan adecuado.\n\n3. Mejora de hábitos de sueño: Priorizar un descanso adecuado de al menos 7-8 horas diarias, manteniendo un horario regular de sueño y creando un ambiente propicio para el descanso.\n\n4. Alimentación saludable: Establecer un patrón de alimentación equilibrado, rico en frutas, verduras, proteínas magras y granos enteros. Evitar alimentos procesados, grasas saturadas y azúcares añadidos.\n\n5. Actividad física: Incorporar ejercicio regular en su rutina diaria, como caminatas, ejercicios cardiovasculares y de fuerza. Comenzar gradualmente y aumentar la intensidad con el tiempo.\n\n6. Manejo del estrés: Implementar técnicas de manejo del estrés como meditación, yoga, respiración profunda o actividades relajantes para reducir los niveles de estrés y mejorar la salud mental.\n\n7. Seguimiento médico: Es fundamental realizar controles periódicos con su médico para monitorear su progreso, ajustar el tratamiento si es necesario y prevenir complicaciones a largo plazo.\n\nEstas recomendaciones están diseñadas para ayudarte a mejorar tu bienestar general y abordar tus objetivos de peso y salud. Es importante ser constante y comprometido con los cambios para lograr resultados positivos a largo plazo. Si tienes alguna duda o necesitas más información, no dudes en consultar con un profesional de la salud.",
    "nombre_encuestador": "",
    "encuestador_id": ""
}