{
    "nombre": "Jonnathan",
    "apellido": "Peña",
    "nombre_completo": "Jonnathan Peña",
    "email": "yosue.jpg@gmail.com",
    "telefono": "+593982840685",
    "edad": "33",
    "genero": "Masculino",
    "peso": "89",
    "estatura": "1.62",
    "imc": 33.91,
    "presion_arterial": "120/60",
    "pulso": "70",
    "nivel_energia": "6",
    "habitos_sueno": "Menos de 6 horas",
    "habitos_alimentacion": "Sin patrón definido",
    "actividad_fisica": "Sedentario",
    "estres": "Alto",
    "sintomas": "Dolor o malestar abdominal",
    "antecedentes": "Gatrtisits, problemas renales, tuberculosis, deprecion y problemas psiquatircos",
    "objetivos": "Nececisto controlar mi peso, mejorar mi nivel de energia y autoestima",
    "comentarios": "que deberia hacer o tomar para mejorar?",
    "diagnostico": "Basándome en los datos proporcionados, observo que el encuestado, de 33 años de edad, presenta un índice de masa corporal (IMC) de 33.91, clasificado como obesidad grado I, lo que puede relacionarse con sus hábitos sedentarios, hábitos de sueño insuficientes (menos de 6 horas) y alimentación sin un patrón definido. Además, la presencia de dolor o malestar abdominal podría indicar posibles problemas gastrointestinales que podrían agravarse por el estrés reportado como alto. Los antecedentes médicos de gastritis, problemas renales, tuberculosis, depresión y problemas psiquiátricos representan factores de riesgo adicionales para su bienestar. Se identifica la necesidad urgente de controlar el peso, mejorar el nivel de energía y autoestima, lo cual requiere una evaluación integral por parte de un profesional de la salud. Se recomienda encarecidamente buscar asesoramiento médico para abordar de manera adecuada estos aspectos y diseñar un plan de acción personalizado que incluya cambios en la alimentación, aumento de la actividad física y manejo del estrés, con el fin de mejorar la calidad de vida y prevenir posibles complicaciones de salud a largo plazo.",
    "recomendaciones": "Basándome en tu diagnóstico, es crucial que busques asesoramiento médico para abordar tu obesidad grado I, hábitos sedentarios, falta de sueño, desorden alimenticio y posibles problemas gastrointestinales. Es esencial diseñar un plan de acción personalizado que incluya cambios en la alimentación, aumento de la actividad física y manejo del estrés. Te recomendaría iniciar con una evaluación integral por un profesional de la salud para establecer pautas específicas. En cuanto a la alimentación, enfócate en una dieta balanceada con porciones adecuadas, priorizando alimentos naturales y evitando los procesados. Incrementa progresivamente tu actividad física, considerando ejercicios aeróbicos y de fuerza. Para mejorar la calidad de tu sueño, establece una rutina de descanso y relajación. Suplementos como omega-3 y vitamina D podrían ser beneficiosos, pero consulta con un especialista antes de incorporarlos. Recuerda que cada pequeño cambio positivo contribuirá a tu bienestar general. ¡Tú puedes lograrlo, paso a paso, hacia una vida más saludable y plena!",
    "nombre_encuestador": "",
    "encuestador_id": ""
}