{
    "nombre": "JONNATHAN",
    "apellido": "GUACHUN",
    "nombre_completo": "JONNATHAN GUACHUN",
    "email": "yoss.11jp@gmail.com",
    "telefono": "+593982840685",
    "edad": "33",
    "genero": "Masculino",
    "peso": "89",
    "estatura": "1.64",
    "imc": 33.09,
    "presion_arterial": "120/60",
    "pulso": "70",
    "nivel_energia": "5",
    "habitos_sueno": "Menos de 6 horas",
    "habitos_alimentacion": "Sin patrón definido",
    "actividad_fisica": "Sedentario",
    "estres": "Alto",
    "sintomas": "Acidez estomacal",
    "antecedentes": "tenia tuberculosis, estuve con tratameintro psiquiatricos por depresion y bipolaridad, addicion a las drogas, entre otros",
    "objetivos": "quiero cambiar mi estado fisico, aumentar mi energia y autoestima",
    "comentarios": "",
    "diagnostico": "Tras revisar detalladamente tus datos, observo que presentas un índice de masa corporal (IMC) de 33.09, clasificándote en la categoría de obesidad grado I, lo cual puede estar contribuyendo a tu acidez estomacal. Tus hábitos de sueño insuficientes, alimentación sin un patrón definido, estilo de vida sedentario y nivel de estrés alto también son factores clave que pueden influir en tu salud. Considerando tus antecedentes médicos, como la historia de tuberculosis, tratamientos psiquiátricos por depresión y bipolaridad, así como la adicción a las drogas, es fundamental abordar tu bienestar integralmente. Existen riesgos potenciales asociados a tu estado físico actual, incluyendo complicaciones metabólicas y cardiovasculares. Para mejorar tu condición física, aumentar tu energía y autoestima, y abordar tus síntomas, es crucial que busques la orientación de un profesional de la salud. Te recomendaría consultar con un médico especializado en nutrición y un terapeuta para diseñar un plan integral que atienda tus necesidades de manera personalizada y segura.",
    "recomendaciones": "Dada tu situación actual, es crucial que busques ayuda profesional para abordar integralmente tu bienestar. Te recomendaría iniciar consultando con un médico especializado en nutrición y un terapeuta para diseñar un plan personalizado que aborde tus necesidades. Es fundamental establecer un patrón de alimentación saludable y equilibrado, priorizando alimentos ricos en nutrientes y controlando las porciones. Incorporar actividad física regular, como caminar, nadar o practicar yoga, puede mejorar tu condición física y mental. Considera la posibilidad de utilizar suplementos bajo supervisión médica, especialmente aquellos que puedan apoyar tu metabolismo y salud digestiva. Recuerda que cada pequeño paso hacia un estilo de vida más saludable te acercará a tus objetivos de aumentar tu energía, autoestima y mejorar tu salud en general. ¡Tú puedes lograrlo, cada cambio positivo cuenta!",
    "nombre_encuestador": "",
    "encuestador_id": ""
}